cmake
fd
go
haskell-stack
hunspell
luarocks
neovim
node
odin
opam
openjdk
rebar3
ripgrep
rustup
sd
strace
tmux
tracy
xclip
ykman
zellij
zig
