btop
cmake
ctop
emscripten
erlang
fd
gcc
go
haskell-stack
helix
hunspell
lua-language-server
luarocks
marksman
micro
nasm
neovim
odin
opam
rebar3
ripgrep
rustup
sd
sdl3_image
shaderc
strace
tmux
tracy
xclip
yaml-language-server
ykman
zellij
zls
