blackmist.LinkCheckMD
DavidAnson.vscode-markdownlint
docsmsft.docs-article-templates
docsmsft.docs-authoring-pack
docsmsft.docs-build
docsmsft.docs-images
docsmsft.docs-linting
docsmsft.docs-markdown
docsmsft.docs-metadata
docsmsft.docs-preview
docsmsft.docs-scaffolding
docsmsft.docs-visual-areas
docsmsft.docs-yaml
jebbs.plantuml
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.remote-explorer
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
PKief.material-icon-theme
redhat.vscode-yaml
ryanolsonx.solarized
vscodevim.vim
